export default [{
		"name": "博雅学院",
		"detail": [
			{
				"name": "学院简洁",
				"content": "借鉴国际上注重宽口径、小规模、高质量的“liberal arts education”本科教育理念，继承我国古典书院教育传统，以经典阅读为方法，实施大类培养、会通古今中西，培养基础文科复合型人才，旨在建成中国最好的博雅教育实验基地、中国西部最好的基础文科人才摇篮。"
			},
			{
				"name": "培养模式",
				"content": "“先通识再分流”。博雅本科学制四年，其中一、二年级实施不分专业的通识教育，提供大类培养核心课程，注重基础性综合训练；三年级实施专业分流，在文、史、哲三个专业之中选择一个方向主修。"

			},
			{
				"name": "毕业去向",
				"content": "博雅学院毕业生大多数选择了进一步去攻读硕士研究生，近年来综合深造比率70%左右，升学的学校包括北京大学、清华大学、中国人民大学、复旦大学、香港中文大学、伦敦大学、芝加哥大学等境内外著名高校。选择就业学生的去向涉及党政机关、教育行业、媒体及各类企业等多样化领域。"
			},
			{
				"name": "培养特色",
				"content": "“经典阅读”式教学方法。博雅倡导直接阅读经典原著，教师引领学生深入文本语境，理解中外文明内涵、把握基础文科的基本问题与方法；辅之以深度研讨与大量写作，强化教学过程，深度互动，提升教学质量与学习体验。\
“会通中西”的课程体系。一、二年级大类培养核心课程涵盖“中华文明”、“西方文明”和“现代社会”三大板块；三年级专业分流之后提供文、史、哲三个方向的专业必修与选修课。\
“国际化与开放式”办学理念。博雅课程设置注重中英双语含量，其中多门课程为全英文授课，古典语言学习和小语种选修也别具特色。招收国际学生与本土学生共同学习，采取多重措施鼓励学生出国出境访学和深造。致力于和境内外著名大学建立学生交流与学者访问机制，开放式办学以厚植人文沃土。\
“书院制”人文氛围。博雅强化因材施教、个性化培养的措施，注重“人文关怀”。学院拥有4: 1的超低生师比，全面推行小班教学，促进教学相长、深度互动。任课教师每周预留专门时间接待学生来访，确保个别化指导和交流空间。贯彻“以学生为中心”的教育理念，为每位学生配置“学业导师”，建立“相与问学”的新型师生关系，在大类培养阶段注重思想成长与发展规划，专业分流之后注重促进专业学术能力的学习与提升等等。"
			}
		]
	},
	{
		"name": "外国语学院",
		"detail": [{
			"pic": "https://zhaosheng.cqu.edu.cn/contents/upload/ueditor/upload/public/ueditor/image/20230413/1681354983038019380.jpg",
		}]
	},
	{
		//to do
		"name": "艺术学院",
		"detail": [{
			"name": "院系简洁",
			"content": "重庆大学艺术学院成立于1998年。建院20多年来，依托重庆大学“双一流”顶尖高校的学科优势、良好的办学设施及优美的校园环境，学院已经成为培养美术、设计类高级创作人才和音乐、舞蹈高级表演人才的摇篮。学院师资力量雄厚，拥有一批国内知名专家教授和海外留学归国人员，其中教授、副教授占比达40%。学院现有国家级一流本科专业建设点2个（绘画、舞蹈表演专业），省级一流本科专业建设点4个（产品设计、舞蹈表演、环境设计、绘画专业）。设计学、美术学和新兴交叉学科数字设计与艺术传播为重庆市重点学科。学院本科教学注重突出专业特色，已形成较为完备的美术、设计、音乐、舞蹈专业教学体系，学术氛围活跃，办学成就卓越。\
学院现拥有艺术类工作室9个，专业实验室7个，为全院师生的科研与创作活动提供了良好条件。学院现有绘画（含中国画、油画方向）、设计学类（含产品设计、环境设计、视觉传达设计专业）、音乐表演（声乐方向）、舞蹈表演7个本科专业（方向）。专业设置注重以社会需求为导向，建立了多个校企合作、产学研战略联盟及实习基地。在专业教学中，充分发挥学科交叉的优势，强调培养学生的艺术创造能力，激发学生的艺术创新意识。特别注重技能型人才与科研型人才培养相结合，全面培养学生的艺术表达和创新创业能力。每年有近15％的优秀毕业生可免试攻读硕士研究生（校内推免及与国内重点高校互换），毕业生一次性就业率稳居95％以上。近年来，学院师生作品在国内外各大展演竞赛中，多次获得各类大奖。",
			"pic": "https://zhaosheng.cqu.edu.cn/contents/upload/ueditor/upload/public/ueditor/image/20230417/1681714259713080305.png"
		}]
	},
	{
		"name": "体育学院",
		"detail": [{
			"name": "院长寄语",
			"content": "这里是启航体育教育梦想的地方，我们有奥运冠军的师资团队，在我们的科学指导和系统培养下，用你的勤奋，智慧和吃苦耐劳的精神去学习专业的体育技术技能；学习系统体育教育理论知识；掌握科学的体育教学方法；接受全面的综合素质培养，实现创新发展、破茧成蝶、你会在体育的世界翱翔，担当起体育强国梦的重任。"
		},
		{
			"name": "学院简介",
			"content": "重庆大学1936年成立体育科，开始培养体育专门人才；1950年体育科恢复招生；1977年开办了体育师资短训班；1979年开办了体育教育本科师资班；1992年开办了体育 \
			师资专科班；2000年恢复体育教育本科专业招生。 2002年体育教育训练学硕士学位点正式开始招生；2005年成功申报体育学一级学科硕士学位授权点。我院有较强的师资力量和竞赛裁判队伍。目前全院专任教师60余人，其中教授4人、副教授29人、国际级、国家级裁判6人、博士及博士后8人，拥有奥运会冠军、世界冠军、全国冠军的强大教师团队。本专业的发展规模进入一个基本稳定时期，稳步推进实验室建设。现在注重办学内涵的提升和专业人才培养质量，加强实践教学，理论联系实际，全方位提高学生“创新性”和“实践性”。“十四五”期间将加大人才队伍的建设的力度，提高科学研究的能力，加快学科发展，加强学术交流和国际化步伐，为学校“双一流”建设添砖加瓦。"
		},
		{
			"name": "培养特色",
			"content": "“强专业”：培养学生精湛的专业技术技能是我们突出的一个亮点，通过理论与实践相结合，专项设置与社会需求相结合，实现学生的专业特色发展。在四年本科学习期间，通过专项小班精准培养，大批专业学生从零基础成长为优秀专业人才，并多次在全国大学生比赛和重庆市大学生运动会上获得篮球、足球、网球、羽毛球和健美操等项目的优异成绩。\
“重素质”：依托“双一流”综合性大学平台，加强学科交流，鼓励学生通过第二专业选修，跨专业深造；实施学业导师制，指派经验丰富的老师连续四年跟踪培养和指导；组织各类社会实践活动，培养提高学生综合素质和能力。\
“抓创新”：创新创业人才培养出众。为学生开展创新创业培训课程，开展职业生涯培训，开展学术讲座等培养出一批优秀创新创业人才，近年来获得重庆市第三届大学生创新创业大赛一等奖和全国大学生创新创业大赛二等奖的好成绩，学生毕业后创业成功率较高。\
“促交流”：为了我院专业向国际化看齐，我们不断加强与世界体育强国相互学习与交流。近年来我院组织了跆拳道研讨班赴韩国庆熙大学研讨学习。"
		},
		{
			"name": "就业及升学",
			"content": "2022年教育部颁布《义务教育课程方案和课程标准(2022年版)》，该课标已经将《体育与健康》列为义务教育中很重要的课程，课时总比例大幅上升，体育教育人才需求量大。\
重庆大学体育学院体育教育专业具备“双一流”综合性大学优势和系统的体育教育培养体系，学生的升学率高、就业市场大、就业前景乐观。近年来，年均有20%以上的本科生毕业生推免研究生，考取研究生人数比例较大，2018届毕业生升学率达到毕业生人数的43%，考上硕士研究生进一步深造的学生也逐年增加，近三年的平均去向落实率在97%以上，大部分学生被选拔到国安局、警备局、消防学校、体育局、各省市重点中小学等单位工作。",
			"pic": "https://zhaosheng.cqu.edu.cn/contents/upload/ueditor/upload/public/ueditor/image/20230330/1680146635348041266.png"
		},
		]
	},
	{
		"name": "美视电影学院",
		"detail": [{
			"name": "学院介绍",
			"content": "美视电影学院成立于2000年，位于重庆市沙坪坝区重庆大学A校区，坐落于美丽的民主湖畔，现有在校本科生近1000名、硕士研究生210余名；教职员工90余名，其中专任教师54人、教授8人、副教授20人，著名表演艺术家张国立担任学院院长。学院还从学界、业界聘请了多位知名专家学者、导演、制片人、演员、主持人担任客座教授和兼职硕士生导师。",
			"pic": "https://zhaosheng.cqu.edu.cn/contents/upload/ueditor/upload/public/ueditor/image/20230417/1681718590150007999.jpg"
		},
		{
			"name": "人才培养",
			"content": "戏剧与影视学类(含戏剧影视文学、广播电视编导、戏剧影视导演、影视摄影与制作专业)按大类培养模式招生，本科生在一年级主要学习大类学科基础课程和全校公共基础课程，从二年级起进行专业分流，学生从该大类所含的4个专业方向中选择主攻专业，在大类培养的同时逐步加强专业特长和个性化的培养。\
在本科四年级上学期，学院将根据学校分配的推荐免试攻读硕士研究生名额指标，择优选拔推荐学生到本校或国内其他重点高校免试攻读硕士研究生。",
			"pic": 	"https://zhaosheng.cqu.edu.cn/contents/upload/ueditor/upload/public/ueditor/image/20230417/1681718715826042917.jpg"
		},
		{
			"name": "学院建设",
			"content": "学院拥有多个高水平的科研基地，与我校大数据与软件学院共建有“数字影视艺术理论与技术重庆市重点实验室”，与我校新闻学院共建有“重庆市新闻传播与影视艺术特色学科专业群”，还牵头设立了重庆大学文化创意产业研究院。\
学院专业教学大楼和影视传媒艺术教学实验中心面积达1万余平方米，拥有电视演播厅、小剧场、学术报告厅、电影混音棚、数字拉片室、数字高清非线编实验室、摄影实验室、拟音实验室、计算机辅助设计实验室、舞美设计模型室、化妆实验室、排演室、试听室、形体练功房等设备齐全的教学设施。",
			"pic": "https://zhaosheng.cqu.edu.cn/contents/upload/ueditor/upload/public/ueditor/image/20230417/1681718829139087740.jpg"
		},
		{
			"name": "交流项目",
			"content": "学院建立了多层次的海外交流渠道，努力开拓学生视野。优秀本科生在读期间可以通过学校国际合作与交流处申请赴欧洲、美洲、亚洲及大洋洲的知名高校参加为期3个月、6个月到1年不等的海外交换项目。学院自设短期访学项目，为学生提供到海外高校参观学习的机会。学院与加拿大、俄罗斯、西班牙、瑞士、澳大利亚等多所高校签署了合作备忘录，不定期邀请合作高校的专家来学院讲学，开展交流。",
		},
		{
			"name": "升学与就业",
			"content": "美视电影学院紧密围绕立德树人根本任务，主动契合时代需求，以培养高水平、高素质、专业化戏剧影视艺术人才为目标。学院学生毕业后，或是继续在国内外知名高校深造；或是进入各影视剧组、影视制作公司、电视台、电台、文艺表演团体、广告传媒机构、文化传播公司以及互联网企业等单位从事导演、表演、主持、策划、编导、拍摄、舞美等工作；或是进入政府部门、企业单位、文化教育系统等从事与文化艺术相关的工作，就业前景广阔。"
		}
		]
	},
	{
		"name": "弘深学院",
		"detail": [{}]
	},
	{
		"name": "马克思主义学院",
		"detail": [{}]
	},
	{
		"name": "公共管理学院",
		"detail": [{}]
	},
	{
		"name": "法学院",
		"detail": [{}]
	},
	{
		"name": "新闻学院",
		"detail": [{}]
	},
	{
		"name": "经济与工商管理学院",
		"detail": [{}]
	},
	{
		"name": "数学与统计学院",
		"detail": [{}]
	},
	{
		"name": "化学化工学院",
		"detail": [{}]
	},
	{
		"name": "物理学院",
		"detail": [{}]
	},
	{
		"name": "生命科学学院",
		"detail": [{}]
	},
	{
		"name": "航空航天学院",
		"detail": [{}]
	},
	{
		"name": "电气工程学院",
		"detail": [{}]
	},
	{
		"name": "机械与运载工程学院",
		"detail": [{}]
	},
	{
		"name": "重庆大学-辛辛那提大学联合学院",
		"detail": [{}]
	},
	{
		"name": "能源与动力工程学院",
		"detail": [{}]
	},
	{
		"name": "资源与安全学院",
		"detail": [{}]
	},
	{
		"name": "材料科学与工程学院",
		"detail": [{}]
	},
	{
		"name": "国家(重庆)卓越工程师学院",
		"detail": [{}]
	},
	{
		"name": "建筑城规学院",
		"detail": [{}]
	},
	{
		"name": "管理科学与房地产学院",
		"detail": [{}]
	},
	{
		"name": "环境与生态学院",
		"detail": [{}]
	},
	{
		"name": "土木工程学院",
		"detail": [{}]
	},
	{
		"name": "光电工程学院",
		"detail": [{}]
	},
	{
		"name": "微电子与通信工程学院",
		"detail": [{}]
	},
	{
		"name": "计算机学院",
		"detail": [{}]
	},
	{
		"name": "自动化学院",
		"detail": [{}]
	},
	{
		"name": "大数据与软件学院",
		"detail": [{}]
	},
	{
		"name": "医学院",
		"detail": [{}]
	},
	{
		"name": "生物工程学院",
		"detail": [{}]
	},
	{
		"name": "药学院",
		"detail": [{}]
	},
]